Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2745.html.tmx
Source language: sme
Languages: nob

source: Viimmat guokte sámi beaivválaš aviissa
nob: Endelig to samiske dagsaviser

source: Sámi aviisa Ságat lea dieđihan ahte sii golggotmánu 1. beaivvi rájes šaddet beaivválaš aviisan go almmuhišgohtet aviissa viđa geardde vahkus .
nob: Den samiske avisa Ságat har meldt at de fra 1. oktober blir dagsavis med 5 ukentlige utgivelser .

source: Borgemánu 12. rájes lea maid Ávvir doaibman beaivválaš aviisan go almmuhišgohte viđa geardde vahkus .
nob: Fra 12. august har også den samiske avisa Ávvir kommet som dagsavis med fem ukentlige utgivelser

source: - Viimmat leat mis guokte sámi beaivválaš aviissa .
nob: - Endelig er det nå to samiske aviser som kommer daglig .

source: Dát lea dehálaš demokráhtalaš ságastallamiid lahčimis , oaiviliidovdanbuktimis ja giellaovdáneapmái sámi servvodagas , lohka ráđđelahttu Vibeke Larsen .
nob: Dette er viktig for å legge til rette for demokratisk debatt , meningsdanning og språkutvikling i det samiske samfunnet , sier rådsmedlem Vibeke Larsen
